{
  "sponsors": [
    {
      "name": "Major League Hacking",
      "description": "We supports for hackathons and provide monetory supports upto $1000.",
      "website": "https://mlh.io"
    },
    {
      "name": "Google",
      "description": "We sponsor a wide range of events related to technology and innovation, offering financial support as well as mentorship and resources to help make events a success.",
      "website": "https://events.withgoogle.com"
    },
    {
      "name": "Microsoft",
      "description": "We offer a range of support options for event organizers, including financial sponsorship, technical support, and access to our network of experts and resources.",
      "website": "https://www.microsoft.com/en-us/event/contact-sponsorship"
    },
    {
      "name": "IBM",
      "description": "We offer financial sponsorship and access to our technology and expertise for events related to artificial intelligence, cloud computing, and other cutting-edge topics.",
      "website": "https://www.ibm.com/events/sponsorship"
    },
    {
      "name": "Salesforce",
      "description": "We offer sponsorship for events related to sales, marketing, and customer relationship management (CRM), as well as access to our technology and resources.",
      "website": "https://www.salesforce.com/events/sponsorship/"
    },

    {
      "name": "Intel",
      "description": "As a sponsor, we offer technical and financial support for events related to technology and innovation, as well as access to our network of experts and resources.",
      "website": "https://www.intel.com/content/www/us/en/events/sponsorship.html"
    },
    {
      "name": "Chipotle",
      "description": "We offer food sponsorship for hackathons, providing delicious and customizable burritos, bowls, and other menu items to keep participants fueled and focused.",
      "website": "https://www.chipotle.com/catering/hackathons"
    },
    {
      "name": "GitHub",
      "description": "We offer financial sponsorship and access to our technology and expertise for hackathons related to coding and software development.",
      "website": "https://github.com/sponsorship"
    },
    {
      "name": "Twilio",
      "description": "We offer financial sponsorship and access to our communication APIs for hackathons focused on building innovative messaging, voice, and video applications.",
      "website": "https://www.twilio.com/sponsorship"
    }
  ]
}
